<pad>	0
[CLS]	0
[SEP]	0
<unk>	0
[MASK]	0
.	-3.23499
▁	-3.40966
,	-3.95864
/	-4.38713
▁#	-4.57416
://	-4.71565
의	-4.75126
)	-4.92051
을	-5.09425
이	-5.13021
에	-5.16841
]	-5.17411
▁:	-5.24461
com	-5.26021
-	-5.35917
(	-5.42093
를	-5.43987
!	-5.46534
▁https	-5.49649
가	-5.50723
▁[	-5.531
:	-5.595
과	-5.61137
#	-5.63259
?	-5.67099
www	-5.69442
은	-5.69584
▁-	-5.70247
는	-5.70312
_	-5.82991
▁(	-5.87742
로	-5.89895
도	-5.90043
▁수	-5.93325
'	-5.95475
s	-6.0006
▁http	-6.05932
kr	-6.06918
와	-6.07887
에서	-6.09533
한	-6.15886
▁1	-6.1911
년	-6.20742
1	-6.24501
으로	-6.30358
▁있습니다	-6.30865
입니다	-6.33154
2	-6.33625
▁'	-6.35439
https	-6.3587
▁및	-6.38174
co	-6.38462
일	-6.44797
인	-6.47266
▁2	-6.48224
지	-6.4845
▁/	-6.50609
기	-6.54335
고	-6.54745
▁있는	-6.6178
----------------	-6.62965
▁3	-6.63165
tv	-6.64463
naver	-6.65893
3	-6.66948
강	-6.67634
시	-6.68434
=	-6.69757
하는	-6.70113
"	-6.73792
월	-6.75604
▁이	-6.75737
사	-6.79404
자	-6.80809
하고	-6.81283
대	-6.82271
5	-6.82581
수	-6.84668
해	-6.85535
d	-6.85841
회	-6.86608
ly	-6.86684
▁등	-6.86715
주	-6.89041
▁"	-6.90965
4	-6.92095
[	-6.92464
만	-6.9485
다	-6.98757
~	-6.99798
원	-7.0119
부	-7.01641
a	-7.01739
bit	-7.03054
장	-7.03322
youtube	-7.03942
서	-7.04345
▁제	-7.05104
▁대한	-7.05267
0	-7.05448
8	-7.05689
할	-7.06101
be	-7.07558
▁강의	-7.08169
&	-7.09534
▁|	-7.0971
7	-7.10145
▁위한	-7.11313
▁4	-7.12275
@	-7.13917
까지	-7.14701
▁the	-7.14927
▁한	-7.15038
http	-7.17124
9	-7.17579
c	-7.18803
성	-7.19431
▁영상	-7.19919
화	-7.20076
*	-7.20168
6	-7.20806
나	-7.22961
차	-7.23295
제	-7.25997
▁함께	-7.26839
youtu	-7.26974
급	-7.27327
▁더	-7.29625
▁5	-7.3003
e	-7.30726
▁한국	-7.30793
b	-7.30829
적	-7.34129
▁2020	-7.35507
진	-7.35697
m	-7.35917
▁전	-7.37404
/2	-7.37448
전	-7.37578
v	-7.40389
스	-7.41771
▁통해	-7.41903
p	-7.42157
어	-7.42231
t	-7.42527
gl	-7.42844
▁채널	-7.43333
선	-7.43822
분	-7.43941
instagram	-7.44168
상	-7.44417
▁a	-7.44459
호	-7.45121
교육	-7.4523
리	-7.45443
동	-7.46357
정	-7.46723
...	-7.47316
▁위해	-7.47432
▁10	-7.47891
명	-7.48805
19	-7.49059
▁유튜브	-7.49492
ytn	-7.50164
goo	-7.50267
o	-7.50892
facebook	-7.50904
blog	-7.51175
!!	-7.52303
▁그	-7.52984
법	-7.53906
▁중	-7.55205
▁to	-7.56243
조	-7.56268
k	-7.56354
g	-7.57019
하기	-7.57318
▁and	-7.57567
▁홈페이지	-7.58487
형	-7.58936
비	-7.593
용	-7.59379
아	-7.5938
i	-7.59396
▁많은	-7.59646
세	-7.59977
▁of	-7.60476
구	-7.60541
들이	-7.60567
▁ytn	-7.60871
▁6	-7.61144
편	-7.61505
▁교육	-7.61642
된	-7.62092
면	-7.62877
n	-7.6456
미	-7.66542
신	-7.67912
중	-7.67983
개	-7.68295
학과	-7.69499
cafe	-7.70106
합니다	-7.71271
라	-7.71637
번	-7.71657
소	-7.72117
실	-7.72157
.[	-7.72487
▁할	-7.72645
들	-7.72743
식	-7.73076
▁대해	-7.73203
▁하는	-7.73626
▁다양한	-7.73825
게	-7.73848
▁모든	-7.7479
산	-7.75265
영	-7.7611
영상	-7.76288
▁8	-7.77809
▁by	-7.7817
▁합니다	-7.78345
▁구독	-7.78522
강의	-7.79158
학	-7.80103
우	-7.80277
위	-7.80666
▁7	-7.8133
▁2021	-7.8135
▁in	-7.81579
부터	-7.8159
▁관련	-7.82205
▁교수	-7.82803
했습니다	-7.84394
경	-7.86318
뉴스	-7.86529
재	-7.86839
▁안	-7.86885
하게	-7.8696
ing	-7.87414
유	-7.87711
하	-7.88066
권	-7.89547
하여	-7.90838
요	-7.90914
▁9	-7.91576
▁것	-7.91625
오	-7.91949
▁있다	-7.92006
보	-7.92281
야	-7.93019
단	-7.9379
y	-7.9459
▁어떻게	-7.94623
▁내	-7.94658
▁고	-7.94895
r	-7.95179
금	-7.95838
▁온라인	-7.96744
반	-7.96811
▁잘	-7.97383
현	-7.98003
관	-7.98145
q	-7.98227
▁많이	-7.98664
대학교	-7.98765
net	-7.99058
▁후	-7.99166
x	-7.99549
에게	-7.99742
▁다	-7.99803
10	-7.99987
▁소개	-8.00952
마	-8.01229
▁안녕하세요	-8.01298
▁정	-8.01324
news	-8.01365
▁김	-8.0139
▁&	-8.02177
관리	-8.02313
▁2019	-8.0357
▁됩니다	-8.03798
▁입니다	-8.04192
id	-8.04244
방	-8.04373
kakao	-8.04459
▁전문	-8.04781
ed	-8.05226
▁어떤	-8.05433
들을	-8.05462
▁필기	-8.05607
천	-8.05631
여	-8.05691
적인	-8.05744
▁방법	-8.05835
점	-8.05868
▁영상을	-8.06134
안	-8.06805
치	-8.06847
문	-8.06888
+	-8.07366
f	-8.0814
론	-8.08148
한국	-8.08312
▁가장	-8.08724
연	-8.08894
▁때	-8.08912
트	-8.09095
▁본	-8.09135
▁우리	-8.09672
▁코로나	-8.09675
들의	-8.10369
▁문의	-8.10421
▁제작	-8.10425
▁바랍니다	-8.10428
u	-8.10534
무	-8.11198
▁대표	-8.11319
본	-8.11444
▁시	-8.11741
김	-8.11899
민	-8.12313
▁이야기	-8.12478
▁것으로	-8.13091
w	-8.13154
직	-8.14301
▁뉴스	-8.14408
al	-8.14534
에는	-8.14692
▁공식	-8.14954
▁그리고	-8.1511
▁for	-8.15256
이나	-8.15564
에서는	-8.15868
종	-8.15961
▁20	-8.1601
그	-8.16191
▁좋은	-8.16376
▁서울	-8.16419
▁안내	-8.16636
▁따라	-8.16681
산업	-8.16954
방송	-8.1814
▁방송	-8.18983
▁모두	-8.19781
석	-8.20264
▁유	-8.20331
시간	-8.20424
박	-8.20488
▁*	-8.20525
in	-8.2062
▁자격증	-8.20916
▁국내	-8.22003
▁기초	-8.22397
▁11	-8.22514
정보	-8.22616
▁신	-8.22775
▁해	-8.22841
▁세계	-8.23059
channel	-8.23084
▁12	-8.23249
▁설명	-8.23252
드	-8.23516
▁시험	-8.23679
▁직접	-8.24118
▁박	-8.24439
더	-8.24473
공	-8.24548
▁꼭	-8.24629
니	-8.24732
▁분석	-8.25019
국	-8.25498
▁개발	-8.26028
모	-8.26044
계	-8.26232
하지	-8.26501
or	-8.26519
▁무료	-8.26628
▁주	-8.26678
물	-8.26746
▁큰	-8.26999
▁영상입니다	-8.27886
▁원	-8.27951
▁합격	-8.28068
별	-8.28088
▁도움이	-8.28107
▁블로그	-8.28563
▁동영상	-8.28842
▁오	-8.2895
l	-8.28959
철	-8.29444
양	-8.29597
▁기업	-8.29689
▁페이스북	-8.29705
do	-8.29893
당	-8.2995
▁지원	-8.30732
희	-8.31035
▁영상은	-8.31237
▁투자	-8.31467
music	-8.3163
배	-8.32216
▁일	-8.32534
내	-8.32671
▁하고	-8.32699
▁다른	-8.32733
센터	-8.33333
되는	-8.33369
me	-8.34885
체	-8.35505
기술	-8.35545
▁두	-8.3569
▁바로	-8.3611
/_	-8.36123
▁기술	-8.36325
초	-8.36347
하며	-8.36355
등	-8.36398
두	-8.36713
태	-8.36719
▁실기	-8.37449
란	-8.37482
▁좋아요	-8.37735
%	-8.37855
▁이번	-8.38397
▁대	-8.38553
h	-8.38924
▁정보	-8.3897
병	-8.39
적으로	-8.39021
watch	-8.39051
12	-8.39137
기업	-8.398
list	-8.39918
er	-8.40114
▁새로운	-8.40214
sbs	-8.40327
청	-8.40388
▁사	-8.4063
생	-8.40744
▁조	-8.40764
view	-8.40781
▁30	-8.40791
▁비	-8.41258
ac	-8.41472
go	-8.41763
준	-8.41822
▁기사	-8.41829
▁취업	-8.41834
▁장	-8.41897
11	-8.41957
04	-8.4206
▁영어	-8.42193
▁디자인	-8.42262
타	-8.42673
남	-8.42892
^^	-8.4312
▁is	-8.43141
하면	-8.43393
▁될	-8.43504
이다	-8.4394
▁제보	-8.44178
임	-8.44713
디자인	-8.44783
▁연구	-8.44883
며	-8.4498
목	-8.45205
▁바로가기	-8.45236
▁it	-8.45269
▁없는	-8.4531
▁i	-8.45465
▁미국	-8.4574
히	-8.4591
▁you	-8.45926
학원	-8.46031
================	-8.46039
들은	-8.46472
▁필요한	-8.46972
▁시작	-8.46974
학교	-8.4698
노	-8.47048
▁있도록	-8.47248
분석	-8.47479
24	-8.47799
▁이상	-8.47837
▁최	-8.48019
엔	-8.48042
거	-8.48392
교	-8.48633
기자	-8.48645
▁수업	-8.48714
포	-8.48848
방법	-8.49035
▁지난	-8.49179
j	-8.49179
토	-8.49308
▁제공	-8.49446
▁인터뷰	-8.49733
/3	-8.49744
▁이해	-8.49999
▁등을	-8.50127
해서	-8.50143
러	-8.50242
파	-8.50265
),	-8.50288
▁부탁드립니다	-8.50381
no	-8.50525
시험	-8.50535
21	-8.50601
▁구독하기	-8.50858
▁중국	-8.5099
과정	-8.5122
20	-8.51291
▁카페	-8.51296
▁때문에	-8.51354
15	-8.51373
▁준비	-8.51437
군	-8.51592
17	-8.51807
건	-8.51908
▁진행	-8.51989
▁문제	-8.52078
▁2018	-8.52085
길	-8.52102
▁kbs	-8.52344
▁기출문제	-8.52567
발	-8.53141
▁국제	-8.53205
▁서	-8.53376
보다	-8.53838
문화	-8.53899
▁말	-8.53925
it	-8.54031
01	-8.5409
집	-8.54252
대학	-8.54273
해야	-8.54353
창	-8.54604
▁사회	-8.54799
)-	-8.55041
▁경제	-8.55048
▁감사합니다	-8.55136
▁지역	-8.55157
심	-8.55471
▁지	-8.55616
▁것이	-8.55639
▁같은	-8.55825
▁또	-8.55861
gmail	-8.55934
▁on	-8.55984
디	-8.56157
사업	-8.56228
자격증	-8.56574
▁사용	-8.56758
▁운영	-8.56767
감	-8.56782
z	-8.56924
▁기본	-8.57021
억	-8.57111
업체	-8.57227
앵커	-8.5724
팀	-8.57319
근	-8.57476
06	-8.57577
16	-8.57587
가지	-8.57855
▁만들어	-8.58048
09	-8.58157
층	-8.58535
▁with	-8.58567
▁총	-8.58603
문의	-8.58619
▁인스타그램	-8.58741
경제	-8.58776
ᅵ	-8.58878
티	-8.58946
음	-8.59136
▁되는	-8.59168
환	-8.59231
▁19	-8.5949
▁미래	-8.59692
▁아	-8.59789
한다	-8.5995
판	-8.60493
08	-8.60537
07	-8.60607
역	-8.60627
저	-8.60783
▁보고	-8.6143
php	-8.61495
열	-8.61499
▁하	-8.61509
데	-8.61522
피	-8.61838
re	-8.62047
유튜브	-8.62102
▁관리	-8.62201
연구소	-8.62569
▁공부	-8.62662
백	-8.62668
▁산업	-8.62776
▁미	-8.62804
18	-8.63164
▁쉽게	-8.6354
twitter	-8.63588
2.	-8.63619
▁상담	-8.63624
탄	-8.63678
주식	-8.64033
▁사업	-8.64272
▁이론	-8.64369
력	-8.64453
02	-8.64502
상담	-8.64567
홈페이지	-8.64631
후	-8.64672
▁대한민국	-8.64726
us	-8.64856
▁프로그램	-8.65021
▁소	-8.65118
승	-8.65157
업	-8.65458
05	-8.65667
▁공인중개사	-8.65777
▁양	-8.65827
▁부	-8.6587
▁경우	-8.65958
03	-8.66089
▁학습	-8.66107
▁부동산	-8.66161
구독	-8.66192
▁서비스	-8.66455
▁지금	-8.6656
at	-8.66571
영어	-8.6665
13	-8.6667
▁문화	-8.66899
open	-8.67083
약	-8.67287
르	-8.67294
--------------	-8.67351
기사	-8.67611
온	-8.67827
▁~	-8.67883
질	-8.67914
▁korea	-8.67966
▁촬영	-8.68162
▁대비	-8.68608
평	-8.68864
▁15	-8.68915
14	-8.68994
운	-8.69042
지원	-8.69112
류	-8.69232
the	-8.69279
▁시간	-8.69382
바	-8.70211
던	-8.70335
강사	-8.70643
카	-8.70671
▁강사	-8.70769
간	-8.70888
to	-8.71081
코	-8.71276
▁k	-8.71277
ch	-8.71291
▁약	-8.71372
▁무	-8.71579
mbc	-8.71645
에도	-8.71688
광고	-8.71723
▁첫	-8.71902
▁나	-8.72076
pf	-8.72345
연구원	-8.72393
▁네이버	-8.7243
▁것을	-8.7244
▁확인	-8.72445
▁tv	-8.72479
레	-8.7255
▁가	-8.72563
▁세	-8.72654
광	-8.72753
▁공개	-8.72924
▁전문가	-8.72931
▁구	-8.73018
."	-8.73079
=1	-8.73146
▁음악	-8.73186
▁이유	-8.73207
▁일본	-8.73367
▁모	-8.73374
23	-8.73606
▁다시	-8.73615
▁강	-8.73672
복	-8.73736
program	-8.73817
▁환경	-8.73822
▁과정	-8.73857
30	-8.73916
▁생산	-8.74302
▁현장	-8.74396
▁초	-8.74556
25	-8.7476
회사	-8.7481
▁아니라	-8.74847
▁상	-8.74905
즈	-8.75092
크	-8.75159
▁저	-8.75255
▁현재	-8.75346
▁신청	-8.75466
▁국가	-8.75642
지역	-8.75643
페이스북	-8.75657
될	-8.75693
이번	-8.7578
코로나	-8.75844
▁e	-8.7585
서울	-8.75855
라는	-8.76596
▁이런	-8.76634
▁책	-8.76675
▁만들기	-8.76899
▁광고	-8.76916
협회	-8.77246
▁디지털	-8.77246
▁강좌	-8.77381
▁속	-8.77446
▁남	-8.77564
▁발표	-8.77569
▁불	-8.77642
▁특강	-8.78002
규	-8.78339
▁대학	-8.78351
제작	-8.78425
윤	-8.78698
했다	-8.78801
되고	-8.78971
됩니다	-8.79077
습니다	-8.79358
공사	-8.79447
개발	-8.79481
▁콘텐츠	-8.79508
▁활용	-8.79574
▁또는	-8.79682
▁공무원	-8.79719
▁배	-8.798
예	-8.79991
on	-8.80091
▁b	-8.80137
▁관한	-8.80453
실기	-8.80602
음악	-8.80755
인스타그램	-8.80861
전문	-8.80938
pl	-8.81136
▁+	-8.8118
korea	-8.81332
라고	-8.81374
22	-8.81432
2020	-8.8146
▁있으며	-8.81538
송	-8.81548
병원	-8.81566
ᆞ	-8.81639
▁브이로그	-8.81729
수학	-8.81789
▁100	-8.8185
▁정보를	-8.81892
1.	-8.81997
프	-8.8209
ec	-8.82142
▁추천	-8.82374
▁영화	-8.82477
▁연합뉴스	-8.82545
▁no	-8.82676
▁사이언스	-8.82688
▁자	-8.83011
학년	-8.83028
▁생각	-8.83124
▁아래	-8.83127
▁전공	-8.8338
▁c	-8.8369
▁과학	-8.83704
교수	-8.83774
▁것은	-8.8378
과학	-8.83832
린	-8.83863
▁참여	-8.84103
키	-8.84232
네	-8.84259
▁글로벌	-8.84288
취업	-8.84397
증	-8.84408
ln	-8.84452
▁기	-8.8446
▁2017	-8.8447
투자	-8.84573
▁생활	-8.84732
▁내용	-8.8489
▁오늘	-8.85122
▁주요	-8.85132
▁노	-8.8516
▁게임	-8.85231
▁핵심	-8.85264
주차	-8.85284
▁구매	-8.85526
kbs	-8.8553
▁부산	-8.8573
순	-8.85773
지만	-8.85807
하면서	-8.85856
▁news	-8.86037
인터뷰	-8.86147
채널	-8.86152
▁자동차	-8.86154
▁왜	-8.86159
▁창업	-8.86204
▁교재	-8.8622
▁보기	-8.86245
▁p	-8.86334
환경	-8.86349
살	-8.86397
▁시스템	-8.86549
▁:)	-8.86707
▁업로드	-8.86719
생활	-8.8687
림	-8.86914
각	-8.87153
3.	-8.87342
▁channel	-8.87558
색	-8.87662
만원	-8.87711
edu	-8.87736
터	-8.88025
래	-8.88212
외	-8.88287
문제	-8.88664
통	-8.88694
말	-8.88771
관련	-8.88904
▁각	-8.89659
html	-8.89678
▁재	-8.89701
▁오후	-8.8987
▁연	-8.89905
▁18	-8.90165
▁건	-8.90255
▁공	-8.90365
사회	-8.9044
불	-8.90525
▁만드는	-8.90528
▁마케팅	-8.90544
▁기획	-8.90622
▁video	-8.90644
려	-8.90787
▁링크	-8.90812
▁해외	-8.90856
▁편	-8.90867
▁대해서	-8.90923
▁달	-8.90923
책	-8.91035
특강	-8.9115
mi	-8.91281
▁알고	-8.91373
ko	-8.91452
시스템	-8.91756
▁거	-8.91787
▁법	-8.91878
▁학교	-8.92032
학년도	-8.92087
네이버	-8.92147
▁단	-8.92409
▁하루	-8.92606
처럼	-8.92741
▁시청	-8.92772
▁www	-8.92791
▁교수님	-8.93057
▁명	-8.93207
▁제품	-8.93245
▁스포츠	-8.93397
▁된	-8.93493
▁16	-8.93676
안녕하세요	-8.93898
▁전략	-8.93907
운동	-8.93913
▁기자	-8.94121
▁회사	-8.94152
▁this	-8.94188
북	-8.94321
!!!	-8.94362
27	-8.94419
▁무료로	-8.94534
sz	-8.94667
▁컴퓨터	-8.94705
시장	-8.94753
설계	-8.94759
▁외	-8.948
es	-8.9489
이라고	-8.95017
▁볼	-8.95026
▁댓글	-8.95177
난	-8.95197
▁전국	-8.95323
면서	-8.95342
▁등의	-8.95387
▁s	-8.95424
▁풀이	-8.95655
▁편집	-8.95704
공인중개사	-8.95717
▁최근	-8.95757
화학	-8.95765
▁선	-8.95954
행	-8.9598
▁작업	-8.96029
▁마	-8.96158
봉	-8.96182
▁해설	-8.96183
▁직업	-8.96193
량	-8.96198
▁못	-8.9631
온라인	-8.96418
▁l	-8.96467
▁이후	-8.96555
안전	-8.96643
최	-8.96736
28	-8.96813
▁@	-8.96844
▁정리	-8.97006
▁설계	-8.97011
하지만	-8.97029
▁운동	-8.97075
ng	-8.97115
▁어	-8.97249
▁것입니다	-8.97257
▁자료	-8.97312
경영	-8.97348
시설	-8.97371
▁했습니다	-8.97472
님	-8.97549
블로그	-8.97684
곡	-8.97781
▁주식	-8.97924
매	-8.97981
▁간	-8.98031
랑	-8.98104
▁music	-8.98267
설	-8.98367
되어	-8.98469
main	-8.98621
▁차	-8.98695
이론	-8.9909
표	-8.99095
▁없이	-8.99178
▁해당	-8.99431
▁분	-8.99616
절	-8.99694
▁성	-8.998
립	-8.99866
▁홍보	-9.00003
▁피	-9.0007
▁정책	-9.0007
▁다음	-9.00137
달	-9.00283
▁정말	-9.00381
2019	-9.00446
▁2016	-9.00556
▁전기	-9.00713
공부	-9.00738
기초	-9.00739
en	-9.01165
▁가능	-9.01221
하다	-9.01273
기관	-9.01313
la	-9.01325
ebs	-9.01344
▁구성	-9.01361
산업기사	-9.01435
▁이용	-9.01659
▁추가	-9.01875
▁all	-9.0201
▁뒤	-9.02016
▁면접	-9.0218
▁21	-9.02268
전공	-9.02272
▁프로젝트	-9.02322
▁17	-9.02549
▁강의를	-9.02557
▁영상으로	-9.02611
▁f	-9.02627
▁바	-9.02658
▁필수	-9.02684
▁반	-9.02708
▁^^	-9.0282
과목	-9.02851
▁평가	-9.03098
속	-9.03152
▁이렇게	-9.03163
▁내용을	-9.03254
▁역사	-9.03352
이라는	-9.03443
▁있고	-9.03565
▁일상	-9.03576
▁문	-9.03682
▁제가	-9.03685
항	-9.03748
연구	-9.03935
루	-9.04003
전문가	-9.04057
26	-9.0409
작	-9.0409
org	-9.04162
uc	-9.04228
▁다운로드	-9.04261
▁너무	-9.04313
sa	-9.04438
▁있을	-9.04526
▁안전	-9.04579
▁보	-9.04651
덕	-9.04717
부동산	-9.04957
▁손	-9.04999
▁자세한	-9.05001
▁물	-9.05017
▁공유	-9.0504
입	-9.05164
▁이벤트	-9.05215
창업	-9.05435
우리	-9.05715
▁임	-9.05745
했던	-9.05759
▁카카오톡	-9.05844
▁여러	-9.05893
쌤	-9.05936
▁질문	-9.06149
분야	-9.06366
날	-9.06427
▁13	-9.06615
▁14	-9.06753
채	-9.06786
▁경	-9.06789
is	-9.06817
▁일반	-9.06887
▁활동	-9.07004
▁아닌	-9.07005
추	-9.07012
▁실습	-9.07046
▁조사	-9.07115
▁발	-9.07299
▁알	-9.07304
▁원문	-9.07401
마케팅	-9.07409
daum	-9.07521
---------------	-9.07536
▁동	-9.07757
수업	-9.07818
▁건축	-9.07915
▁가운데	-9.08137
씨	-9.08143
▁실무	-9.08226
▁줄	-9.08293
하세요	-9.08352
▁드립니다	-9.08391
동영상	-9.08399
들에게	-9.08422
▁경영	-9.08451
29	-9.08623
▁찾아	-9.08654
▁구조	-9.08873
▁q	-9.08922
▁선택	-9.09025
국제	-9.09039
▁날	-9.09294
찬	-9.09379
▁중요한	-9.09394
기획	-9.09658
▁스마트	-9.09677
playlist	-9.09764
홍	-9.09898
2021	-9.09932
합격	-9.10231
됐습니다	-9.10232
좋아요	-9.10394
▁않고	-9.10427
=&	-9.10514
정책	-9.10586
▁표현	-9.10669
▁인강	-9.10884
▁가지고	-9.10914
st	-9.11101
▁않습니다	-9.11181
▁발전	-9.11201
▁실제	-9.11234
출	-9.11273
▁미술	-9.11291
~!	-9.11357
▁판매	-9.11496
강좌	-9.11575
▁최고의	-9.11697
▁강연	-9.11817
공학	-9.11818
▁at	-9.11821
범	-9.11894
▁있어	-9.11994
▁점	-9.12058
▁위	-9.12092
주의	-9.12147
?!	-9.12153
▁개념	-9.12175
page	-9.12241
▁또한	-9.12364
전략	-9.12514
▁이어	-9.12636
▁최대	-9.12715
여행	-9.12768
▁설치	-9.13007
▁건강	-9.13021
함	-9.13128
▁스	-9.13228
왕	-9.13344
▁주세요	-9.13355
▁성공	-9.13477
▁데이터	-9.13572
▁24	-9.13785
▁작성	-9.13826
▁한다	-9.13857
치료	-9.13873
▁만든	-9.13883
▁같이	-9.14036
▁백	-9.14125
브이로그	-9.14248
▁이야기를	-9.14299
서비스	-9.1434
▁온	-9.14482
▁우	-9.14642
ytb	-9.14658
교사	-9.14715
▁동안	-9.14738
▁정부	-9.14763
알	-9.14785
▁2015	-9.14884
book	-9.14909
▁개인	-9.14913
▁가능합니다	-9.14933
▁않은	-9.15173
▁인터넷	-9.15231
▁업무	-9.15296
훈	-9.1534
▁ep	-9.15441
.*	-9.15662
lecture	-9.15741
▁50	-9.15747
암	-9.15875
▁시장	-9.16086
▁문제풀이	-9.16104
▁성장	-9.1612
▁0	-9.16203
▁re	-9.16332
평가	-9.16382
▁추진	-9.16408
▁후원	-9.16447
▁있어요	-9.16456
카페	-9.16623
부산	-9.16765
▁사이트	-9.1684
이며	-9.16885
jtbc	-9.17004
▁수학	-9.17029
촬영	-9.17042
31	-9.17057
▁현대	-9.17124
지도	-9.17124
▁최신	-9.17154
▁예정입니다	-9.17155
▁경기	-9.17156
ro	-9.17191
돼	-9.17221
▁황	-9.17252
버	-9.17309
▁데	-9.17316
▁채용	-9.17432
▁통한	-9.17437
결	-9.17526
▁전체	-9.17537
▁하겠습니다	-9.17596
총	-9.1765
▁송	-9.17811
오늘은	-9.17838
▁겁니다	-9.17841
▁열	-9.17853
▁않는	-9.17855
th	-9.17907
까	-9.17913
▁취득	-9.17963
교재	-9.17968
][	-9.18044
index	-9.1814
게임	-9.18375
▁시대	-9.18498
▁기계	-9.18542
▁r	-9.18619
▁소개합니다	-9.18659
▁좀	-9.18763
▁높은	-9.18805
단계	-9.18958
품	-9.19042
손	-9.19074
▁하나	-9.19088
있는	-9.19124
▁반도체	-9.19125
담	-9.19182
처	-9.19186
▁예술	-9.19331
mo	-9.19357
cm	-9.1942
기계	-9.19472
락	-9.1979
▁치료	-9.19985
▁검색	-9.20035
면접	-9.20083
▁없습니다	-9.20092
▁게	-9.20257
key	-9.20352
▁라이브	-9.20409
▁g	-9.20432
▁계속	-9.20478
이란	-9.20496
균	-9.20783
▁항공	-9.2091
막	-9.20948
투	-9.20987
▁관심	-9.21037
▁알려드립니다	-9.21219
▁의료	-9.21238
공무원	-9.21352
▁에너지	-9.21437
▁내용은	-9.2157
링	-9.21574
▁결과	-9.21577
▁모바일앱	-9.21638
100	-9.21654
▁선생님	-9.2167
앤	-9.21694
▁등록	-9.21757
▁사고	-9.21909
▁식품	-9.21925
▁전화	-9.22127
code	-9.22138
▁졸업	-9.22218
▁싶은	-9.22266
전기	-9.22355
()	-9.2249
▁금	-9.22567
▁전시	-9.22642
▁변화	-9.22823
▁올해	-9.22941
▁대상	-9.2309
▁밝혔습니다	-9.23225
지는	-9.23307
▁병원	-9.23348
▁처음	-9.23467
▁바탕으로	-9.23581
▁분야	-9.23602
sub	-9.23617
건축	-9.23769
▁영	-9.23921
▁선정	-9.23946
▁힘이	-9.23955
감사합니다	-9.2399
예술	-9.24289
gevs	-9.24362
▁#2424	-9.24376
들과	-9.24462
▁여행	-9.2479
▁방	-9.2479
카카오톡	-9.25011
망	-9.25031
▁앞으로	-9.2514
▁작품	-9.25207
▁드론	-9.25217
▁사진	-9.25226
▁전망	-9.2523
미국	-9.25249
ka	-9.25328
▁사례	-9.2553
▁심	-9.2558
위원회	-9.2559
삼	-9.25633
는데	-9.25757
▁기자가	-9.25824
▁있다고	-9.25839
▁하지만	-9.25886
추천	-9.25942
▁이제	-9.25958
제품	-9.26023
액	-9.26122
▁도시	-9.26175
▁무단	-9.26439
향	-9.26514
le	-9.26878
▁여성	-9.26944
se	-9.27479
soundcloud	-9.27484
as	-9.27494
▁최고	-9.27522
kisa	-9.2756
▁more	-9.27665
학기	-9.2798
미디어	-9.28002
▁포	-9.28062
보험	-9.28326
ti	-9.28347
de	-9.28367
▁받고	-9.2844
▁더욱	-9.28532
▁개	-9.28534
미술	-9.28576
▁영상이	-9.28751
죠	-9.28859
▁확대	-9.28864
ai	-9.28924
▁번	-9.28984
▁학과	-9.29099
user	-9.29106
da	-9.29115
▁박사	-9.29136
언	-9.293
▁화	-9.29338
▁따른	-9.29608
필기	-9.29643
▁we	-9.29703
▁윤	-9.29711
구조	-9.29733
▁적용	-9.298
▁타	-9.29902
▁me	-9.29996
▁유통	-9.29999
▁하면	-9.30067
▁are	-9.30168
훈련	-9.30234
▁vlog	-9.30376
항공	-9.30419
황	-9.305
숙	-9.30621
▁주소	-9.30662
live	-9.30684
▁사람	-9.3075
▁살	-9.30814
포럼	-9.30859
▁업체	-9.30989
▁디자이너	-9.31078
ma	-9.31175
기를	-9.31207
퍼	-9.31232
▁작가	-9.31234
▁중국어	-9.31235
▁인천	-9.31265
▁수강	-9.31346
▁방문	-9.31377
▁제조	-9.31471
4.	-9.31485
이야기	-9.31546
▁대응	-9.31651
인강	-9.31732
▁정도	-9.31737
네요	-9.31777
▁앱	-9.31825
세계	-9.31901
때	-9.31941
▁실시간	-9.31995
▁여러분의	-9.32076
아카데미	-9.32178
▁계획	-9.32242
▁매주	-9.32397
▁주제	-9.32399
vlog	-9.3245
실무	-9.32469
na	-9.32514
▁산	-9.32515
▁발생	-9.32524
▁특히	-9.32672
▁새	-9.3272
에서도	-9.32768
그리고	-9.3277
▁출연	-9.32877
oc	-9.32961
소개	-9.33017
▁가입	-9.3307
거나	-9.33074
▁수능	-9.33171
▁보는	-9.33252
▁학생	-9.33299
▁되고	-9.33317
▁받아	-9.33355
▁직무	-9.33358
▁고민	-9.33433
~~	-9.33604
▁여	-9.33617
또	-9.33719
령	-9.33757
▁that	-9.33836
▁vs	-9.33891
▁t	-9.33909
스포츠	-9.33911
개월	-9.34036
▁파	-9.34067
▁꿀팁	-9.34108
대전	-9.34167
bitly	-9.342
울	-9.3429
▁밤	-9.3443
▁가능한	-9.34587
▁x	-9.346
보기	-9.34641
학개론	-9.34658
▁이를	-9.34766
▁있다는	-9.34822
프로그램	-9.34862
쇼	-9.35018
▁예	-9.35113
▁함께하는	-9.35359
▁강화	-9.35376
▁만들	-9.35384
▁이메일	-9.35404
▁통합	-9.35433
▁오전	-9.35631
극	-9.3576
▁패션	-9.35822
▁과제	-9.35885
▁국민	-9.35902
▁금융	-9.35927
년도	-9.35943
▁sbs	-9.3596
일반	-9.35999
그룹	-9.36008
▁종목	-9.36068
▁수출	-9.36073
라인	-9.36105
▁아이	-9.36126
전자	-9.36189
아이	-9.36226
▁개선	-9.36306
▁해야	-9.36343
다고	-9.3636
▁호	-9.36617
▁40	-9.36639
▁원장	-9.36687
▁인	-9.36689
브	-9.36776
▁as	-9.36792
▁해양	-9.3681
kim	-9.36825
옥	-9.36848
ho	-9.36872
▁사랑	-9.36889
▁장비	-9.36946
▁my	-9.36999
▁번째	-9.37028
▁되어	-9.37184
▁오늘은	-9.37249
▁de	-9.37271
제도	-9.37293
욱	-9.37302
▁보안	-9.37317
애	-9.37381
학습	-9.37395
▁체험	-9.37508
▁결정	-9.3758
국내	-9.37598
증권	-9.37652
▁경험	-9.37662
▁from	-9.37682
▁댓글로	-9.37717
50	-9.37773
조사	-9.37776
▁로봇	-9.37814
▁일부	-9.37857
▁m	-9.37868
/1	-9.37885
활동	-9.37977
▁기준	-9.37986
워	-9.38005
▁물론	-9.38042
독	-9.38078
▁설정	-9.38082
대표	-9.3817
▁변	-9.38201
eb	-9.38322
▁ai	-9.38329
▁브랜드	-9.38414
▁구축	-9.38435
너	-9.38478
▁들어	-9.3851
사진	-9.38587
ic	-9.38594
2018	-9.38651
자료	-9.38911
▁방법을	-9.38925
▁알려주는	-9.38933
▁북한	-9.39014
!#	-9.39085
▁youtube	-9.39092
기능사	-9.39097
feat	-9.39265
▁part	-9.39285
▁답변	-9.39299
▁분들	-9.39349
격	-9.39353
무료	-9.39359
▁25	-9.39819
▁진	-9.39824
빈	-9.39852
▁강의입니다	-9.39879
▁여러분	-9.39886
▁비교	-9.39971
학부	-9.40042
▁등에	-9.40101
계획	-9.40145
ta	-9.40178
스트	-9.40214
▁관련된	-9.40279
▁입	-9.40331
▁난	-9.40405
번째	-9.40481
up	-9.40655
▁건설	-9.40731
▁만	-9.40764
▁가지	-9.40794
▁집	-9.40802
▁세미나	-9.40971
▁d	-9.40984
▁오픈	-9.41232
00	-9.41285
▁행사	-9.41338
ns	-9.4142
▁기사원문	-9.41576
ha	-9.41608
▁필요	-9.41709
▁기능	-9.4171
장비	-9.41738
▁관광	-9.4182
실습	-9.4186
▁각종	-9.41879
변	-9.41888
im	-9.41907
▁010-	-9.42186
▁컨설팅	-9.42382
료	-9.42447
▁이동	-9.42502
명이	-9.42714
join	-9.42734
▁공연	-9.4299
▁ebs	-9.43064
년간	-9.43083
인데요	-9.43242
현장	-9.43248
▁분들이	-9.43283
sk	-9.43345
ra	-9.43369
일본	-9.43454
▁경기도	-9.43458
▁입시	-9.4354
home	-9.43591
▁배우	-9.43598
많은	-9.43727
▁검사	-9.43752
▁웹	-9.4387
product	-9.43908
▁페이지	-9.43957
완	-9.43992
차시	-9.44119
디자이너	-9.44183
et	-9.44193
▁교사	-9.44251
▁제대로	-9.44289
자가	-9.44304
▁빠르게	-9.44371
▁your	-9.44776
공학과	-9.44781
지금	-9.44852
인데	-9.44916
▁연습	-9.44924
▁보세요	-9.44987
by	-9.45
official	-9.45031
-1	-9.45073
▁진로	-9.45118
▁한번	-9.45182
my	-9.45192
mc	-9.45272
▁카톡	-9.45331
bo	-9.45374
▁상황	-9.45396
art	-9.45425
설비	-9.45501
금융	-9.45509
행사	-9.45515
▁us	-9.45595
▁싶다면	-9.45601
▁can	-9.45608
sc	-9.45635
▁먼저	-9.45668
▁경찰	-9.45688
▁구독과	-9.45814
▁모바일	-9.45876
el	-9.46031
바이오	-9.46058
▁눌러주세요	-9.46117
코리아	-9.4616
▁과정을	-9.4619
48	-9.46207
pc	-9.46244
중국	-9.46286
져	-9.46324
및	-9.46445
▁직원	-9.46502
익	-9.46505
▁01	-9.46572
▁화학	-9.46576
▁or	-9.46601
▁참고	-9.46617
▁미디어	-9.46709
▁어려운	-9.46733
google	-9.46864
율	-9.46919
건설	-9.46933
▁공급	-9.46934
하시는	-9.47037
hi	-9.4708
섭	-9.47084
줄	-9.47148
술	-9.47163
편집	-9.47223
▁일본어	-9.47258
도시	-9.47355
▁분들은	-9.4742
▁청소년	-9.47421
▁호텔	-9.47424
고등학교	-9.47466
영화	-9.47513
di	-9.4765
기술사	-9.47703
▁홍보영상	-9.47705
오늘	-9.47726
대회	-9.47829
없이	-9.47836
교회	-9.47925
▁특별	-9.48024
mail	-9.48129
ga	-9.48386
직업	-9.48394
기간	-9.48431
미래	-9.48484
대한민국	-9.48598
▁기출	-9.48717
ri	-9.48718
▁이용한	-9.48725
▁궁금한	-9.48787
▁청	-9.48839
글	-9.48874
io	-9.48915
스타	-9.48922
작가	-9.48929
▁특징	-9.48943
하였습니다	-9.48959
▁공간	-9.48969
▁대구	-9.48992
콘텐츠	-9.49154
▁홍	-9.4916
(1)	-9.49239
**	-9.4924
식품	-9.4932
인지	-9.49514
▁개최	-9.49667
▁학원	-9.49827
▁혁신	-9.49873
▁고객	-9.49899
갈	-9.49899
작업	-9.49926
대로	-9.49938
취	-9.49968
▁노력	-9.5005
▁시리즈	-9.50104
ki	-9.50105
주는	-9.50247
복지	-9.50251
▁그런	-9.50253
▁현	-9.50258
▁삼	-9.50312
▁종합	-9.50317
▁전통	-9.50492
발전	-9.50512
▁최종	-9.50525
mm	-9.50572
▁있는데요	-9.5061
|	-9.50628
▁커뮤니티	-9.5069
준비	-9.50735
텍	-9.50741
an	-9.50758
▁기관	-9.50791
대학원	-9.50792
▁사실	-9.50908
40	-9.50923
▁완성	-9.5093
▁우리나라	-9.51115
▁집중	-9.51155
시대	-9.51286
▁적	-9.51374
▁지식	-9.51375
▁리	-9.51517
▁천	-9.51539
▁시설	-9.51541
▁sns	-9.51582
든	-9.5169
내용	-9.51799
▁크게	-9.51952
▁가족	-9.51991
▁실	-9.52026
헌	-9.52145
▁보다	-9.52194
▁지난해	-9.52222
축	-9.52321
▁비즈니스	-9.52325
건강	-9.52329
▁해결	-9.52377
ry	-9.52421
자동차	-9.52559
ve	-9.52565
필	-9.52724
▁자연	-9.52834
▁22	-9.52879
에너지	-9.52903
▁저희	-9.52981
track	-9.52985
ar	-9.53001
cs	-9.53006
▁허	-9.53052
풍	-9.53061
▁provided	-9.53087
▁길	-9.53165
▁마련	-9.53378
▁korean	-9.53442
▁도전	-9.53855
▁농업	-9.53926
for	-9.53965
안내	-9.5398
중국어	-9.53984
▁같습니다	-9.54098
새	-9.54194
올	-9.54241
▁경력	-9.54241
단체	-9.54261
지도사	-9.54292
니다	-9.54399
▁전자	-9.54408
▁be	-9.54436
하실	-9.54546
▁영상의	-9.54554
▁v	-9.54725
so	-9.54817
▁화장품	-9.54828
▁있다면	-9.54912
하거나	-9.54925
▁중심으로	-9.54981
▁배우는	-9.55054
il	-9.55077
▁기대	-9.55097
해요	-9.55169
▁공공	-9.55183
pd	-9.55265
정부	-9.55283
▁장애인	-9.5535
되지	-9.55351
pr	-9.55368
▁아동	-9.55381
sh	-9.55392
▁기술을	-9.55467
▁증가	-9.55475
te	-9.55568
▁만큼	-9.55581
▁매일	-9.55788
▁맞는	-9.55938
다는	-9.55938
보고	-9.55943
▁만나	-9.55983
▁군	-9.56015
▁실전	-9.56037
▁자세히	-9.56107
▁제주	-9.56171
▁공공기관	-9.56251
▁시간을	-9.56314
어요	-9.56454
하신	-9.5649
볼	-9.56492
11.	-9.56663
의료	-9.56783
32	-9.56909
가공	-9.5694
yes	-9.56989
585@	-9.57013
▁기간	-9.57103
주택	-9.57122
▁도입	-9.57135
mcd	-9.5716
신청	-9.5717
커	-9.57173
탈	-9.57245
돈	-9.57366
▁관계	-9.57369
검사	-9.57408
▁영업	-9.57423
▁진짜	-9.57433
세요	-9.57504
택	-9.57542
▁참	-9.57602
detail	-9.57678
체험	-9.57685
▁우주	-9.57787
▁채	-9.57793
사랑	-9.57897
ju	-9.57914
▁리뷰	-9.58039
▁바이오	-9.58102
공식	-9.58108
▁마지막	-9.5814
혁	-9.58223
종목	-9.58247
질문	-9.5828
아트	-9.58287
악	-9.58302
▁있게	-9.58331
학회	-9.58344
ce	-9.58383
▁훈련	-9.58411
▁대상으로	-9.58474
▁컨텐츠	-9.58501
▁시행	-9.58554
▁있지만	-9.58556
하시면	-9.58557
ca	-9.58669
▁사회복지사	-9.58693
▁매	-9.58765
▁귀	-9.58823
am	-9.5889
ja	-9.58921
km	-9.58928
▁플랫폼	-9.58968
▁대전	-9.58976
기준	-9.59037
▁보호	-9.5909
▁소비자	-9.59266
▁조금	-9.59426
사항	-9.59555
gi	-9.59603
▁기자입니다	-9.59689
▁대입	-9.597
농	-9.598
band	-9.59906
이고	-9.59919
▁쉬운	-9.59942
▁이미	-9.59986
▁곳	-9.60016
▁instagram	-9.60029
공간	-9.60046
▁선박	-9.60137
충	-9.60191
▁연구소	-9.60226
▁과목	-9.60256
ea	-9.60256
vo	-9.60295
▁절대	-9.60364
all	-9.60408
해주세요	-9.60465
구독과	-9.60512
▁친구	-9.60541
▁조성	-9.60601
골	-9.6066
▁공동	-9.60697
것	-9.60815
혜	-9.60828
▁클릭	-9.60881
ge	-9.61023
▁23	-9.61074
▁한국어	-9.61103
ir	-9.61409
▁북	-9.61484
▁러시아	-9.61577
asp	-9.61617
▁그림	-9.61702
pa	-9.61761
인테리어	-9.61765
▁설명회	-9.61809
재료	-9.61884
지난	-9.61894
▁2014	-9.62007
컨설팅	-9.62008
▁토목기사	-9.62056
un	-9.62073
▁반드시	-9.62121
▁인공지능	-9.62177
▁돈	-9.62179
▁당	-9.62198
▁하지	-9.62357
▁design	-9.62361
35	-9.62366
주세요	-9.62407
lg	-9.6247
▁예정	-9.62478
▁실험	-9.62484
38	-9.62485
▁언어	-9.62528
▁지도	-9.62554
dc	-9.62569
▁강의는	-9.62657
34	-9.62725
▁일을	-9.62763
▁코	-9.62814
맨	-9.62839
lo	-9.62887
긴	-9.63075
ent	-9.63089
▁신규	-9.63097
▁일정	-9.631
관광	-9.63162
60	-9.63202
▁등이	-9.63367
▁보면	-9.6346
▁항상	-9.63473
학생	-9.63501
ers	-9.63629
▁하기	-9.6368
po	-9.63715
ji	-9.63765
▁종류	-9.63818
▁노래	-9.63918
합	-9.63962
job	-9.64066
cc	-9.64169
하자	-9.64235
댄스	-9.64268
su	-9.64302
▁아주	-9.64324
▁되었습니다	-9.64389
▁기록	-9.64393
홍보	-9.64441
▁pro	-9.64468
ad	-9.64472
프로	-9.64517
▁ᅵ	-9.64528
smartstore	-9.64581
ne	-9.64585
▁so	-9.64608
?[	-9.64638
▁이슈	-9.64703
▁위해서	-9.64745
으면	-9.64792
▁몇	-9.64811
▁판단	-9.64817
33	-9.64929
▁목	-9.65034
▁무료인강	-9.65213
걸	-9.65233
/?	-9.65279
▁어느	-9.65369
교시	-9.65428
ation	-9.65466
▁서울시	-9.65466
▁받을	-9.65546
▁협력	-9.65787
▁누구나	-9.65815
▁걸	-9.65956
▁소재	-9.66
▁회장	-9.66058
▁행복	-9.66117
ep	-9.66161
bc	-9.66292
▁주제로	-9.663
▁100%	-9.66328
▁연기	-9.66412
▁좋겠습니다	-9.6643
ss	-9.66461
▁전환	-9.66499
▁꽃	-9.66531
ex	-9.66571
▁남겨주세요	-9.66582
▁통해서	-9.66637
▁씨	-9.66717
성을	-9.66738
하는데	-9.66777
잡	-9.66809
킹	-9.66852
▁있는지	-9.66898
▁와이티	-9.66935
▁우리가	-9.67003
ck	-9.67017
▁암	-9.67052
▁의미	-9.67054
we	-9.67087
만들기	-9.67104
app	-9.67107
소리	-9.67127
하겠습니다	-9.67141
공연	-9.67166
ci	-9.67168
board	-9.67234
▁있어서	-9.67367
52	-9.6738
테	-9.67393
▁사회적	-9.67406
▁끝	-9.67411
▁문제가	-9.67437
ib	-9.67446
▁국어	-9.67473
▁문제를	-9.67546
▁lg	-9.67559
▁의사	-9.67586
ba	-9.67596
놀이	-9.67633
ps	-9.67638
이라	-9.67658
캠퍼스	-9.67661
science	-9.6768
테크	-9.67871
▁new	-9.67987
man	-9.68169
▁열심히	-9.68185
인천	-9.68245
▁2013	-9.68248
▁보시고	-9.68254
kg	-9.683
▁인사	-9.68389
국가	-9.68407
▁기타	-9.68417
▁동물	-9.68438
▁프로	-9.68445
36	-9.68461
경기	-9.68509
one	-9.68544
현재	-9.68559
gu	-9.68574
)[	-9.68577
▁an	-9.68618
▁포함	-9.68623
99	-9.6868
han	-9.687
)*	-9.68716
▁잡	-9.6878
(2)	-9.688
ok	-9.68877
츠	-9.68899
▁요약	-9.68919
▁청년	-9.68922
▁수상	-9.68939
▁치	-9.6902
??	-9.69117
▁어린이	-9.69166
▁확산	-9.69172
귀	-9.69192
▁매우	-9.69235
▁소식	-9.69273
▁인증	-9.69289
▁top	-9.69318
▁당시	-9.69398
ol	-9.6947
95	-9.69477
효	-9.69576
곳	-9.69612
▁차량	-9.69652
-2	-9.69692
lee	-9.69721
션	-9.69741
free	-9.69819
▁모집	-9.69839
▁작은	-9.70116
▁갈	-9.7021
▁측정	-9.70308
시는	-9.70327
▁인해	-9.70409
자원	-9.70466
▁대통령	-9.70487
▁영상에	-9.70499
▁up	-9.70519
42	-9.70535
▁기억	-9.70542
▁권	-9.7058
▁수도	-9.70654
▁출처	-9.70704
베	-9.70882
▁해석	-9.70917
재단	-9.70952
▁현실	-9.70961
▁이전	-9.70994
▁쉽고	-9.71001
▁처리	-9.7106
착	-9.71095
겠습니다	-9.71118
▁소통	-9.71125
스쿨	-9.7114
si	-9.71159
▁광주	-9.71219
▁활용한	-9.7125
▁내가	-9.71267
fa	-9.71282
▁예방	-9.71288
mk	-9.71433
없는	-9.71554
대구	-9.71686
nt	-9.71704
▁자주	-9.71722
입시	-9.71746
▁재료	-9.71809
▁제도	-9.71921
▁27	-9.71947
▁애니메이션	-9.72021
▁교수님의	-9.72035
염	-9.72063
▁조직	-9.72107
돌	-9.72163
▁내용이	-9.72198
▁보실	-9.72199
디지털	-9.7224
블	-9.72324
▁도서	-9.72343
▁토	-9.72367
▁world	-9.72401
94	-9.7241
문학	-9.72449
▁연결	-9.72471
▁국	-9.72529
▁해설강의	-9.7253
▁말하는	-9.72534
▁단체	-9.72542
▁공사	-9.72734
▁진단	-9.72806
이상	-9.72881
43	-9.72948
mp	-9.72951
▁sk	-9.72964
▁n	-9.72975
▁대하여	-9.72988
▁02	-9.73031
기출문제	-9.73059
▁점검	-9.73084
▁시공	-9.73164
님의	-9.73176
▁광	-9.73232
▁소방	-9.73289
플	-9.73339
▁응용	-9.73413
▁그래서	-9.73469
조선	-9.73491
▁있는데	-9.73515
▁국립	-9.73533
대상	-9.73537
모든	-9.73583
▁시간이	-9.73612
사이트	-9.73623
▁자기	-9.73659
출처	-9.73692
▁제공하는	-9.73751
었습니다	-9.73768
▁교	-9.7381
mbn	-9.73817
min	-9.73914
친	-9.73922
41	-9.73979
출연	-9.74073
▁되	-9.74145
▁받은	-9.74418
대비	-9.74437
▁구입	-9.74455
▁친환경	-9.74497
로서	-9.74499
▁직	-9.74522
▁상품	-9.74525
▁감사	-9.74574
▁할인	-9.74576
▁소프트웨어	-9.74676
bbs	-9.74718
종합	-9.74724
▁노하우	-9.74785
▁근무	-9.74814
장소	-9.74814
▁요즘	-9.74815
▁팔	-9.74832
들도	-9.749
ds	-9.74917
▁live	-9.74925
▁발견	-9.75001
역사	-9.75006
보는	-9.75074
광주	-9.75107
▁03	-9.75111
▁추	-9.75127
▁끝까지	-9.75148
▁인테리어	-9.75155
자세한	-9.75165
싱	-9.75192
▁수입	-9.75277
▁전재	-9.75375
머	-9.75496
후원	-9.75562
▁중소기업	-9.75587
pe	-9.75598
밀	-9.75642
▁변경	-9.75649
▁소장	-9.75661
lab	-9.75789
가요	-9.75898
2016	-9.76003
글로벌	-9.76069
웅	-9.7609
ie	-9.76107
▁보입니다	-9.76113
ts	-9.76119
도록	-9.76122
릴	-9.76147
▁공정	-9.76179
ms	-9.76184
▁프로그래밍	-9.7624
▁저작권은	-9.76246
▁do	-9.76274
▁유지	-9.76302
▁요청	-9.76347
▁모델	-9.7636
▁한국경제	-9.76399
다음	-9.76415
▁28	-9.76487
특히	-9.76544
체육	-9.76568
운영	-9.76587
▁마무리	-9.76659
공장	-9.76704
kor	-9.76728
▁사람이	-9.76752
▁free	-9.76763
▁how	-9.76778
▁역시	-9.76796
um	-9.76854
일상	-9.76989
▁26	-9.77039
▁아직	-9.77055
▁french	-9.77088
▁감	-9.77159
▁첨단	-9.77204
hcd	-9.77294
▁특수	-9.77362
▁부분	-9.77365
경찰	-9.77454
▁듣고	-9.77538
▁수리	-9.77542
마다	-9.77566
리포트	-9.77675
▁상승	-9.77698
▁올	-9.77712
▁전달	-9.77773
나무	-9.77821
으	-9.77825
생산	-9.77836
반도체	-9.7784
능력	-9.77891
▁링크를	-9.77953
▁plus	-9.77972
쳐	-9.78026
혁신	-9.78061
▁애	-9.78099
1)	-9.78116
pro	-9.7817
▁건물	-9.782
▁대형	-9.78207
▁문법	-9.78215
압	-9.78249
▁풀어	-9.78297
)#	-9.78308
록	-9.78323
▁넘어	-9.78356
jo	-9.78377
▁보내	-9.78407
이벤트	-9.78453
▁월	-9.78469
▁쓰	-9.78791
슬	-9.78838
▁조선	-9.78842
▁사용하는	-9.78875
▁양성	-9.78956
곤	-9.78976
▁out	-9.79014
감독	-9.79028
▁수시	-9.79042
인가	-9.79059
eng	-9.79109
하시고	-9.79153
▁이미지	-9.79199
▁장소	-9.79237
cd	-9.79242
자의	-9.79256
▁출제	-9.79291
플러스	-9.79368
쪽	-9.79425
례	-9.79464
▁social	-9.79478
흥	-9.79512
꽃	-9.79524
견	-9.79526
제보	-9.7962
패션	-9.797
▁가격	-9.79772
▁오는	-9.79774
▁스마트폰	-9.7978
이자	-9.79781
▁피해	-9.79796
▁만나보세요	-9.79837
했고	-9.79848
팅	-9.79875
shop	-9.79885
씩	-9.79889
제가	-9.79951
▁나오는	-9.79993
▁예상	-9.80023
▁연구원	-9.80042
하라	-9.80062
하나	-9.8012
▁남자	-9.80196
▁풀	-9.80236
▁백신	-9.80322
▁계획입니다	-9.80388
하도록	-9.80392
▁기반	-9.80395
class	-9.80413
▁무역	-9.80427
인증	-9.80482
▁mbc	-9.8055
li	-9.80622
▁사건	-9.80778
72	-9.80811
컴퓨터	-9.809
▁눈	-9.80965
00:00	-9.81009
침	-9.81018
톤	-9.8106
▁태	-9.81078
전화	-9.81082
song	-9.81096
명을	-9.81146
ct	-9.8116
▁가치	-9.81258
):	-9.81259
45	-9.81319
▁입학	-9.81397
▁받는	-9.81419
77	-9.81433
▁삼성	-9.81434
해외	-9.81442
▁h	-9.81443
▁불법	-9.81619
▁만에	-9.8171
로부터	-9.81729
▁our	-9.81744
▁알려	-9.81834
▁고급	-9.81846
년부터	-9.81867
▁정치	-9.81877
▁역	-9.81903
(1	-9.81922
은행	-9.82026
재활	-9.8206
모델	-9.82098
등급	-9.8218
▁아니	-9.82302
▁시험대비	-9.82312
▁힘	-9.82319
▁공장	-9.82342
▁토론	-9.82365
▁역할을	-9.82413
ul	-9.82433
되었습니다	-9.82442
▁얼마나	-9.82509
▁별	-9.82523
소방	-9.82544
지고	-9.82618
▁책임	-9.82637
▁앞	-9.82649
▁정의	-9.8265
▁소중한	-9.82698
nd	-9.82828
ist	-9.82832
트위터	-9.82862
▁생방송	-9.82865
▁pc	-9.8287
함께	-9.82927
일본어	-9.83056
▁시민	-9.83138
2017	-9.83155
44	-9.83202
사고	-9.83235
▁환자	-9.83244
협	-9.83259
▁응원합니다	-9.83304
yonhapnewstv	-9.83305
▁없다	-9.83347
▁가진	-9.83362
영상을	-9.83413
▁알아야	-9.83511
if	-9.8358
:20	-9.83588
2015	-9.83616
▁듣기	-9.83645
▁트위터	-9.83751
거리	-9.83779
▁프로그램을	-9.83805
존	-9.83807
mj	-9.83847
세기	-9.83901
96	-9.83945
▁솔루션	-9.83946
▁물류	-9.83965
▁변호사	-9.83978
▁것이다	-9.83997
▁민	-9.84008
칠	-9.84015
▁60	-9.84052
좋은	-9.84145
영업	-9.84209
족	-9.84217
▁네	-9.84248
몰	-9.84306
개의	-9.84329
▁자체	-9.84342
올배움	-9.84348
ty	-9.84375
▁말씀	-9.84418
sw	-9.84457
름	-9.8448
가족	-9.84485
▁확보	-9.84516
폐	-9.84582
▁방안	-9.84593
▁일자리	-9.84614
국어	-9.84777
협력	-9.8479
▁좋아	-9.84818
▁자신의	-9.84821
▁논의	-9.84837
▁막	-9.84839
▁저녁	-9.84844
▁go	-9.84891
seoul	-9.84911
과제	-9.84938
▁카	-9.84949
정리	-9.84975
▁위치	-9.85001
▁관계자	-9.85098
▁행정	-9.8518
했다고	-9.85244
메일	-9.85246
▁전에	-9.8525
url	-9.85279
▁피부	-9.85347
아동	-9.8535
▁videos	-9.85415
일까지	-9.85429
촌	-9.85444
▁기본이론	-9.85523
▁미리	-9.85646
▁저는	-9.85648
▁방역	-9.85747
지식	-9.85825
▁사람들이	-9.85899
▁쓰는	-9.8591
;	-9.8592
▁종	-9.85921
또한	-9.85933
▁인식	-9.86002
▁최초	-9.86012
나요	-9.86045
른	-9.86082
사용	-9.86094
쿠	-9.86119
하기로	-9.86154
97	-9.862
육	-9.86209
▁뇌	-9.86267
▁응원	-9.86277
▁수준	-9.86288
course	-9.86314
가는	-9.86352
ks	-9.8637
장애	-9.86375
▁확인하세요	-9.86384
에듀	-9.86397
일부터	-9.86401
관계	-9.86402
▁시즌	-9.86404
39	-9.86463
▁기존	-9.86475
유통	-9.86485
무역	-9.86514
▁후기	-9.86525
엽	-9.86626
▁수행	-9.86641
▁이유는	-9.86652
kc	-9.86675
gg	-9.86683
이지만	-9.86691
▁rights	-9.86772
▁브금대통령	-9.86779
▁메일	-9.86808
ru	-9.86812
▁유형	-9.8682
va	-9.86873
▁reserved	-9.86903
ll	-9.8693
개인	-9.86954
▁내부	-9.86959
▁투	-9.87015
▁통	-9.87084
confirmation	-9.8712
▁독일	-9.87178
▁속에서	-9.87219
다양한	-9.87285
pk	-9.87319
▁글	-9.87325
비용	-9.87334
▁보도합니다	-9.87368
채용	-9.87449
▁관심이	-9.87467
▁2012	-9.87494
랩	-9.87502
데요	-9.87665
ke	-9.87679
명의	-9.87738
처리	-9.87808
coupa	-9.87836
로봇	-9.87955
▁있을까요	-9.87973
▁비밀	-9.87987
발표	-9.88068
▁모음	-9.88084
하고자	-9.88111
bu	-9.88188
페	-9.88205
▁중앙	-9.88206
ft	-9.88257
▁있으니	-9.88338
89	-9.88411
▁의원	-9.88451
메	-9.8847
du	-9.88488
▁행복한	-9.88494
▁조경	-9.88547
▁모의고사	-9.88564
htm	-9.88574
드론	-9.88588
호텔	-9.88591
▁일이	-9.88597
▁진출	-9.88618
▁아닙니다	-9.88681
▁병	-9.88692
다면	-9.88751
농업	-9.88753
▁자소서	-9.88777
▁수강신청	-9.88894
and	-9.88945
▁있으면	-9.88965
▁부탁드려요	-9.88969
:30	-9.88978
▁인스타	-9.89022
▁빠른	-9.89074
▁언론	-9.89104
이메일	-9.89121
국민	-9.89122
사례	-9.89144
▁facebook	-9.89154
▁1:1	-9.89161
▁주는	-9.89193
젠	-9.8926
▁민간	-9.89388
▁돌	-9.89435
goods	-9.89474
청소년	-9.89519
▁단계	-9.89586
▁운영하는	-9.89631
ia	-9.89655
os	-9.8966
ter	-9.897
."]	-9.89713
▁실시	-9.89778
▁혹은	-9.89795
세미나	-9.89844
해설	-9.89846
기본	-9.89853
스토리	-9.89899
ncs	-9.89903
▁설립	-9.89967
파일	-9.89986
특	-9.90012
▁우수	-9.90079
▁연주	-9.90119
허	-9.90129
▁진행하고	-9.90395
▁교육을	-9.90401
▁감염	-9.90436
선생님	-9.90436
▁지구	-9.90562
▁개정	-9.90573
▁요구	-9.90596
69	-9.90637
▁정확한	-9.90653
▁나라	-9.90691
▁담	-9.90736
54	-9.90742
dy	-9.90779
현대	-9.90807
설명	-9.90817
▁지정	-9.9093
▁늘	-9.90962
▁주택	-9.91037
▁해서	-9.9107
자를	-9.91078
▁구독자	-9.91127
won	-9.91164
업무	-9.91181
▁독서	-9.91237
▁보험	-9.91255
day	-9.91278
교수님	-9.91316
▁순	-9.91318
▁용	-9.91328
배우	-9.91341
ny	-9.9142
tu	-9.91509
▁저자	-9.91534
▁like	-9.91549
▁중요	-9.91582
000	-9.91613
▁마스크	-9.91659
▁문학	-9.91712
/4	-9.91791
링크	-9.92024
기출	-9.92028
84	-9.92053
▁will	-9.92103
박물관	-9.92129
▁효과	-9.92159
▁참가	-9.9216
▁궁금하신	-9.9218
▁j	-9.92245
▁레	-9.923
▁희망	-9.92321
▁회원	-9.92361
장치	-9.92376
▁전기기사	-9.92449
▁가는	-9.92473
story	-9.9248
사가	-9.92481
▁열린	-9.92487
보건	-9.92625
벌	-9.92711
▁입사	-9.92716
korean	-9.92746
▁과연	-9.9278
▁꿈	-9.92786
▁고등학교	-9.92808
교실	-9.92825
49	-9.92846
닷컴	-9.9286
▁팁	-9.92877
pm	-9.92921
▁이러한	-9.9294
▁모습을	-9.92978
해양	-9.9298
▁인생	-9.92998
겨	-9.93008
▁삶을	-9.93026
▁위험	-9.93107
카드	-9.93117
▁철도	-9.93137
엠	-9.93167
기능	-9.93252
보안	-9.93284
bgm	-9.93382
본부	-9.9339
▁29	-9.9339
------------	-9.93528
▁동시에	-9.93543
▁cc	-9.93551
보호	-9.93567
쌤의	-9.93576
▁비대면	-9.93673
▁아이템	-9.9371
:40	-9.93711
런	-9.9373
팔	-9.93734
수리	-9.93737
▁때문입니다	-9.93763
의학	-9.93854
▁순간	-9.93888
▁모습	-9.93911
▁목표	-9.93916
tc	-9.93986
샘	-9.94066
▁있을까	-9.94099
패	-9.94119
▁about	-9.94136
▁직장인	-9.94156
▁수정	-9.94207
yo	-9.94227
82	-9.94229
uk	-9.94255
체계	-9.94389
fc	-9.94403
자는	-9.94404
ff	-9.9442
stock	-9.94455
▁들	-9.94501
▁더보기	-9.94583
tistory	-9.94589
▁프랑스	-9.94595
▁알아	-9.94639
나는	-9.94689
행정	-9.94762
▁맞	-9.94765
홀	-9.94766
▁가기	-9.9479
500	-9.94798
▁스튜디오	-9.94855
ee	-9.94881
▁수질환경기사	-9.94899
▁재미있게	-9.94932
코드	-9.9496
기도	-9.94987
ls	-9.94991
▁010	-9.95044
▁마음	-9.95096
of	-9.95119
▁기념	-9.95129
lu	-9.95234
▁스스로	-9.95288
▁벌	-9.95303
▁감독	-9.95322
▁알아보기	-9.95356
▁영향을	-9.95376
here	-9.95527
sp	-9.95556
vi	-9.95574
▁분들을	-9.95588
▁중심	-9.95597
▁사전	-9.95671
▁사회복지	-9.95676
매주	-9.95701
습	-9.95706
▁우리의	-9.95808
기기	-9.95905
▁컨설턴트	-9.95939
%9	-9.95964
탑	-9.96071
▁교회	-9.96156
▁해커스	-9.96171
6.	-9.96207
앞으로	-9.96212
전국	-9.96227
주소	-9.96247
사의	-9.96297
▁마스터	-9.96301
▁콘텐츠를	-9.96324
cyber	-9.96333
▁예비	-9.96406
▁요소	-9.96476
gs	-9.96524
▁05	-9.9658
▁통신	-9.96615
▁실적	-9.9667
지원센터	-9.9671
▁도움	-9.96718
▁문자	-9.96748
ya	-9.96772
/6	-9.96778
▁자유	-9.96869
앱	-9.96925
ux	-9.97002
▁장관	-9.97012
▁생	-9.97028
개론	-9.97037
딩	-9.97093
▁왕	-9.97115
▁같아요	-9.97125
틀	-9.97188
참	-9.97229
업계	-9.9723
▁다운	-9.97252
공예	-9.97293
▁안에	-9.97303
▁특별한	-9.97317
▁번역	-9.97324
▁올려	-9.97325
실험	-9.97357
▁회화	-9.97361
▁바다	-9.97369
/5	-9.9744
71	-9.97456
ion	-9.97459
▁ch	-9.97474
▁체육	-9.9748
son	-9.97545
▁홈페이지에서	-9.97656
▁제시	-9.97661
▁ex	-9.97693
▁인간	-9.97733
▁복지	-9.97736
장애인	-9.97763
▁총정리	-9.97781
▁아파트	-9.97783
▁what	-9.97799
징	-9.97818
▁단어	-9.97827
▁미래를	-9.97865
bi	-9.97898
ap	-9.97969
▁오프라인	-9.97974
철학	-9.98034
▁04	-9.98062
801	-9.98065
비즈니스	-9.98083
▁도움을	-9.98083
▁봐주세요	-9.98151
47	-9.98226
cg	-9.98303
▁어떠한	-9.98315
통합	-9.98331
▁연속	-9.98379
되	-9.98421
▁복	-9.98485
도서관	-9.98519
▁기술사	-9.98531
▁채널을	-9.98541
전형	-9.98589
▁분들에게	-9.98602
▁교통	-9.98676
최근	-9.98676
▁have	-9.98695
with	-9.98748
▁운영하고	-9.98754
성장	-9.98775
주년	-9.98819
2)	-9.98837
▁비행	-9.98842
모두	-9.98854
▁라	-9.98865
회계	-9.98866
▁궁금하다면	-9.98884
구요	-9.98927
상품	-9.99021
▁놀이	-9.99042
▁우리는	-9.99054
▁매출	-9.99073
칭	-9.99171
▁카메라	-9.99219
박사	-9.99226
▁제안	-9.99237
▁w	-9.99261
video	-9.99279
▁부분이	-9.99336
post	-9.99354
:10	-9.99363
탕	-9.99371
▁향후	-9.9943
▁식	-9.99472
▁원하는	-9.99481
▁3.0	-9.99601
▁제작한	-9.9961
0%	-9.99637
▁전시회	-9.99659
▁나는	-9.99665
▁조명	-9.99707
▁없	-9.99713
만큼	-9.99776
▁subscribe	-9.99786
fm	-9.99911
시공	-9.99911
93	-9.99914
▁향상	-9.99942
그림	-9.99988
▁주목	-10.0001
▁선생님의	-10.0002
▁합격을	-10.0008
▁뭐	-10.0017
마을	-10.0023
▁가정	-10.0026
리는	-10.0028
솔	-10.0028
톡	-10.003
▁제공합니다	-10.0033
여성	-10.0034
▁포럼	-10.0038
▁피아노	-10.0039
스마트	-10.0049
▁농	-10.0049
ak	-10.0057
▁조건	-10.0059
▁요리	-10.006
지구	-10.0065
▁융합	-10.0073
mb	-10.0073
▁식물	-10.0074
ys	-10.008
▁보러가기	-10.0081
주제	-10.0083
▁소리	-10.0091
51	-10.0092
▁반복	-10.0094
▁접	-10.0094
▁가이드	-10.0095
중앙	-10.0098
가능	-10.0099
대한	-10.0101
▁분야의	-10.0105
데이터	-10.0106
▁따	-10.0106
라이브	-10.0108
▁계약	-10.0115
▁la	-10.0122
90	-10.0129
cp	-10.013
▁ncs	-10.0131
▁국회	-10.0132
한다는	-10.0137
!*	-10.014
스터디	-10.0141
▁중에	-10.0143
▁삼성전자	-10.0145
잉	-10.0145
▁장애	-10.0147
▁세상	-10.0148
donate	-10.015
fi	-10.0151
티비	-10.0158
▁과정에서	-10.0158
▁대신	-10.0159
▁부품	-10.0159
성과	-10.016
dr	-10.0161
cl	-10.0163
db	-10.0164
aa	-10.0165
스튜디오	-10.0165
회차	-10.0168
시면	-10.017
▁보았습니다	-10.0177
렌	-10.0177
ii	-10.0179
풀	-10.018
68	-10.018
▁서울대	-10.0182
엘	-10.0187
▁이에	-10.019
시민	-10.0192
드립니다	-10.0192
op	-10.0193
▁팀	-10.02
ml	-10.0203
za	-10.0209
▁관	-10.0209
▁university	-10.0213
gn	-10.0213
▁우려	-10.0214
▁jtbc	-10.0218
라면	-10.0221
였습니다	-10.0221
▁중인	-10.0221
je	-10.0222
▁신고	-10.0223
▁보건	-10.0232
움	-10.0238
▁인한	-10.0243
▁유럽	-10.0243
▁봄	-10.0244
▁기업의	-10.0245
나라	-10.0245
▁의견	-10.0245
언어	-10.025
▁회계	-10.0251
▁준비하는	-10.0251
▁one	-10.0254
▁대학생	-10.0256
88	-10.0257
▁그런데	-10.026
▁것도	-10.0266
▁심화	-10.0268
▁통계	-10.0268
▁울산	-10.0268
년차	-10.0275
▁공학	-10.0277
시켜	-10.0277
쉬	-10.0279
갑	-10.0282
▁활성화	-10.0287
37	-10.0292
▁산림	-10.0302
63	-10.0307
▁경험을	-10.031
▁31	-10.0312
▁성과	-10.0315
85	-10.0316
▁반영	-10.0317
▁몸	-10.0325
▁지방	-10.0336
kk	-10.0337
62	-10.034
공기업	-10.0348
▁스토리	-10.035
▁위기	-10.035
part	-10.0351
▁디	-10.0352
▁자료를	-10.0355
▁출신	-10.0357
!-	-10.0363
있	-10.0365
▁곡	-10.0367
▁등으로	-10.0368
▁뜻	-10.0368
tbs	-10.0387
▁자격	-10.0391
진단	-10.0393
▁뿐	-10.0393
오늘도	-10.0399
주가	-10.04
▁있었습니다	-10.04
edupd	-10.0405
ip	-10.0406
▁만들고	-10.0407
▁특	-10.0411
▁법률	-10.0416
▁저작권	-10.0417
▁화재	-10.0418
new	-10.0419
▁못한	-10.0422
▁육성	-10.043
▁방향	-10.0434
▁독	-10.0435
▁있기	-10.044
▁서로	-10.0444
▁제품을	-10.0452
76	-10.0454
춘	-10.0467
지를	-10.0476
가격	-10.0484
▁make	-10.0492
74	-10.0492
바로	-10.0494
▁활동을	-10.0499
af	-10.05
▁선물	-10.0506
dong	-10.0508
work	-10.051
▁영국	-10.0511
86	-10.0511
▁아침	-10.0512
▁한국의	-10.0513
▁문의는	-10.0515
▁평균	-10.0515
해당	-10.052
copyright	-10.0527
▁사람들	-10.053
kt	-10.0532
누	-10.0533
▁수사	-10.0537
▁공부법	-10.0538
ab	-10.054
되면	-10.0542
life	-10.0544
▁나무	-10.0545
연기	-10.0546
녀	-10.0547
▁커리큘럼	-10.055
gb	-10.055
▁di	-10.055
----------	-10.0556
아래	-10.0556
▁휴	-10.0561
계열	-10.0564
▁품질	-10.0571
강연	-10.0572
혈	-10.0573
▁무대	-10.0573
냐	-10.0574
play	-10.0579
hr	-10.058
▁트렌드	-10.0583
▁창작	-10.0585
▁요	-10.0587
화장품	-10.0589
design	-10.0591
▁생각합니다	-10.0592
▁꿈을	-10.0592
세대	-10.0596
▁노인	-10.0609
효과	-10.0615
▁베	-10.0617
▁재배포금지	-10.0618
설명회	-10.062
ni	-10.0623
91	-10.0623
age	-10.0634
pi	-10.0635
▁거래	-10.0635
▁역할	-10.0636
▁가공	-10.0637
공개	-10.064
▁주민	-10.064
시청	-10.0646
▁대학원	-10.0647
심리	-10.0647
▁서비스를	-10.0651
wa	-10.0651
nhn	-10.0653
▁대기업	-10.0657
80	-10.0658
ant	-10.0664
▁힘든	-10.0664
집니다	-10.067
랜드	-10.0671
노트	-10.0672
▁원리	-10.0675
▁질	-10.0682
심리학	-10.0685
%8	-10.0688
람	-10.0696
▁업데이트	-10.0698
▁음식	-10.0698
92	-10.07
▁비상	-10.07
▁소비	-10.0701
컴	-10.0701
auto	-10.0703
▁copyright	-10.0709
log	-10.0711
신문	-10.0713
10.	-10.0714
ui	-10.0718
물류	-10.0723
▁대체	-10.0724
태권도	-10.0726
▁주장	-10.0728
으며	-10.0729
▁주시면	-10.073
________________	-10.0732
샵	-10.0735
같은	-10.0736
▁위하여	-10.0738
▁수술	-10.0741
▁걱정	-10.0744
이슈	-10.0746
▁분은	-10.0749
▁am	-10.0754
▁u	-10.0757
▁연출	-10.0761
▁국내외	-10.0761
그럼	-10.0762
ity	-10.0762
잘	-10.0763
융합	-10.0771
공정	-10.0776
▁선수	-10.0776
▁예측	-10.0778
등록	-10.0779
▁행동	-10.0782
▁설	-10.0791
▁02-	-10.0792
▁모아	-10.0794
study	-10.0797
▁목적	-10.0797
▁금지	-10.08
▁발달	-10.081
▁지급	-10.081
▁공개합니다	-10.0813
▁빅데이터	-10.0815
해보세요	-10.0817
▁강남	-10.0821
▁영상에서	-10.0824
▁정신	-10.0827
edum	-10.0828
▁금요일	-10.0834
▁사이	-10.0834
일차	-10.0843
▁개발자	-10.085
rs	-10.0851
교육과	-10.0853
▁배경	-10.0858
교육청	-10.086
는데요	-10.086
▁업계	-10.0862
▁예약	-10.0864
▁아시아	-10.0865
▁교육과정	-10.0866
▁지적	-10.0871
▁팀장	-10.0871
▁입문	-10.0872
박람회	-10.0875
3)	-10.0878
▁나의	-10.088
▁배출	-10.0881
ze	-10.0882
연습	-10.0883
▁[2020	-10.0883
▁이용해	-10.0885
58	-10.0891
au	-10.0892
toon	-10.0892
▁찾는	-10.0897
사회복지사	-10.0904
ig	-10.0907
▁외국인	-10.091
▁된다	-10.0911
98	-10.0917
▁기회	-10.0923
▁정기	-10.0926
gr	-10.093
만의	-10.0931
교통	-10.0931
▁수요	-10.0933
products	-10.0934
▁아카데미	-10.0942
▁갖고	-10.0943
사람	-10.0946
률	-10.0946
▁프랑스어	-10.0949
선택	-10.0951
ph	-10.0958
▁연락	-10.0959
이에요	-10.0962
▁그대로	-10.0964
web	-10.0967
br	-10.0971
▁김영	-10.0975
▁비용	-10.0978
▁재밌게	-10.098
▁음	-10.0984
▁네트워크	-10.0984
▁종교	-10.0989
▁완벽	-10.0991
보세요	-10.0993
=1&	-10.0993
-------------	-10.0996
▁경북	-10.0996
케	-10.0996
이런	-10.0998
▁곧	-10.1001
작품	-10.1003
▁경쟁	-10.1004
▁포트폴리오	-10.1005
▁감상	-10.1015
되면서	-10.1015
전망	-10.1028
▁일시	-10.1029
▁위해서는	-10.1033
시에	-10.1042
▁답	-10.1048
▁무엇인가	-10.1055
콜	-10.1056
▁그동안	-10.1058
▁time	-10.1058
주식투자	-10.1067
▁06	-10.1075
그래서	-10.1081
?"	-10.1082
70	-10.1082
▁새롭게	-10.1088
바이	-10.1089
리뷰	-10.1093
em	-10.1095
기법	-10.1103
▁나온	-10.1105
info	-10.1105
pt	-10.1112
rd	-10.1113
▁중단	-10.1117
원장	-10.1119
▁동영상입니다	-10.112
▁화면	-10.1122
▁문장	-10.1125
장을	-10.1129
마스쿨	-10.113
넷	-10.1132
▁이상의	-10.1132
▁art	-10.1138
▁담당	-10.1138
억원	-10.1139
▁탈	-10.1141
▁정비	-10.1142
▁접근	-10.1142
▁유아	-10.1144
소득	-10.1145
bb	-10.1146
iv	-10.1148
인스타	-10.115
▁능력	-10.1151
시키는	-10.1155
▁윤리	-10.1155
▁분들께	-10.1156
▁한번에	-10.1158
▁명품	-10.116
▁검토	-10.1162
ld	-10.1164
하던	-10.1167
24.	-10.1181
▁오늘도	-10.1182
search	-10.1183
▁if	-10.1186
▁who	-10.1186
▁he	-10.1187
:05	-10.1188
▁법적	-10.1188
▁시각	-10.1194
▁되면	-10.1199
카톡	-10.12
▁스타트업	-10.1205
▁우선	-10.1205
▁어린이집	-10.1215
과학기술	-10.1215
별로	-10.1216
트리	-10.1226
척	-10.1231
▁여기	-10.1233
▁200	-10.1245
▁제한	-10.1252
~^^	-10.1254
▁외부	-10.1254
▁재미있는	-10.1254
▁learn	-10.1256
▁인력	-10.1258
월부터	-10.1259
▁얘기	-10.1265
▁인정	-10.1274
▁하는데	-10.1274
▁비법	-10.1277
▁색	-10.1278
회의	-10.1279
력을	-10.1281
link	-10.1284
pp	-10.1285
▁은행	-10.1288
▁경남	-10.1291
▁자막	-10.1292
plus	-10.1293
▁한글	-10.1297
닝	-10.1297
▁함	-10.1302
▁반응	-10.1303
:45	-10.1304
▁아름다운	-10.131
판매	-10.1314
▁마을	-10.1314
폭	-10.1317
▁샘플	-10.1318
▁주관	-10.1323
(2	-10.1331
▁담아	-10.1331
▁창출	-10.1332
▁연계	-10.1336
법인	-10.1337
▁최선을	-10.1342
▁결국	-10.1344
▁기독교	-10.1355
▁항공기	-10.1357
▁철학	-10.1359
▁음성	-10.1363
엄	-10.1377
ted	-10.1382
zz	-10.1388
▁자동	-10.1389
select	-10.1395
▁학생들이	-10.1399
om	-10.1402
벨	-10.1403
tion	-10.141
▁사용할	-10.141
▁대화	-10.1412
▁오늘의	-10.1413
▁무슨	-10.142
▁이사	-10.1423
▁목적으로	-10.1424
▁life	-10.1426
전기기사	-10.1428
케이	-10.1432
한다고	-10.1433
ah	-10.1442
▁죽	-10.1443
▁키	-10.1446
슈	-10.1446
ot	-10.1453
▁not	-10.1455
▁pd	-10.1457
토론	-10.1459
▁존재	-10.147
▁오픈카톡방	-10.147
61	-10.1471
▁산업혁명	-10.1472
kb	-10.1473
/@	-10.1481
▁공기업	-10.1481
▁교수의	-10.1486
tech	-10.1488
콘	-10.149
얼	-10.1502
셋	-10.1504
일시	-10.1504
▁기반으로	-10.151
노래	-10.1514
러닝	-10.1516
진로	-10.1518
방식	-10.1519
drive	-10.1523
삼성	-10.1532
▁맞춤형	-10.1533
▁고려	-10.1533
▁놓	-10.1539
55	-10.1542
▁규정	-10.1543
레이	-10.1543
▁거의	-10.1544
▁깨	-10.1546
궁	-10.1553
구독하기	-10.1558
모바일	-10.1562
제공	-10.1564
▁저의	-10.1565
공원	-10.1565
▁연봉	-10.1568
자격	-10.1569
▁충분히	-10.1573
▁ma	-10.1574
▁시청자	-10.1577
57	-10.158
ut	-10.1583
할까	-10.1585
ment	-10.1588
찰	-10.159
hs	-10.1591
▁인문학	-10.1593
hl	-10.1595
▁사업을	-10.1598
▁친	-10.1602
▁관심을	-10.1604
째	-10.1604
뉴	-10.1606
.2.	-10.1609
!"	-10.1612
▁커	-10.1613
밤	-10.1613
.1.	-10.1617
▁규제	-10.163
혀	-10.163
빛	-10.1631
윤리	-10.1634
▁시도	-10.1635
-----------	-10.1641
니까	-10.1656
연출	-10.1656
▁주의	-10.1661
▁수업을	-10.1665
▁고용	-10.1668
조명	-10.1668
자막	-10.1669
▁day	-10.1669
▁땅	-10.167
▁소속	-10.1671
▁접수	-10.1671
진행	-10.1674
▁포인트	-10.1675
▁방식	-10.1677
▁클래스	-10.1681
ive	-10.1685
▁되었으면	-10.1685
▁전용	-10.1688
nh	-10.1689
▁석	-10.1689
▁kb	-10.1691
store	-10.1691
▁파악	-10.1695
▁따라서	-10.1696
010	-10.1698
▁지속	-10.1699
득	-10.1701
▁드라마	-10.1704
버스	-10.1704
▁채널입니다	-10.1707
▁보유	-10.1715
▁스타	-10.1719
file	-10.1721
▁꾸준히	-10.1723
▁테스트	-10.1724
이었습니다	-10.1727
방향	-10.1727
▁투자자	-10.1727
▁최대한	-10.1728
▁세상을	-10.1733
▁과학기술	-10.1733
▁커피	-10.1735
gy	-10.1737
▁들어가	-10.1738
해커스	-10.1739
cat	-10.1741
▁조정	-10.1748
▁부족	-10.175
▁전쟁	-10.1751
드림	-10.1758
▁대회	-10.1759
▁생명	-10.1763
에스	-10.1764
인의	-10.1768
▁포스트	-10.1771
패스	-10.1773
▁빨리	-10.1777
▁감사드립니다	-10.1782
활	-10.1782
▁되지	-10.179
▁독일어	-10.179
▁내용입니다	-10.1791
제주	-10.1797
▁promoted	-10.1798
계약	-10.1805
기가	-10.1805
▁잠	-10.1808
▁실현	-10.1811
▁담은	-10.1811
▁신경	-10.1812
룸	-10.1817
:15	-10.1819
성공	-10.1819
2014	-10.1834
mu	-10.1836
▁속에	-10.1837
▁앞서	-10.1841
▁지금까지	-10.1844
▁되기	-10.1844
▁출간	-10.1846
▁가구	-10.1847
접	-10.1859
동물	-10.186
▁분류	-10.1862
▁암기	-10.1866
▁논란	-10.187
top	-10.1878
끝	-10.1883
▁here	-10.1883
클래스	-10.1885
fe	-10.1887
했지만	-10.1888
다가	-10.1892
twitch	-10.1893
ur	-10.1894
8%	-10.1896
수강	-10.1905
▁기능을	-10.1916
▁많습니다	-10.1918
▁초등	-10.192
vs	-10.1928
▁파일	-10.1932
nu	-10.1935
87	-10.1938
▁향	-10.1939
▁심리	-10.1942
들에	-10.1944
pass	-10.1954
▁인싸담당자	-10.1955
매매	-10.1956
한국원격평생교육원	-10.1957
▁아이디어	-10.1961
문장	-10.1962
▁link	-10.1962
▁정부가	-10.1964
경기도	-10.1964
▁현지	-10.1968
4%	-10.1971
-----	-10.1976
부분	-10.1978
▁숲	-10.1978
▁뮤지컬	-10.198
▁메이크업	-10.1983
▁풍	-10.1983
▁해도	-10.1988
캠	-10.1989
영상제작	-10.1991
여자	-10.1994
자연	-10.1996
▁컬러	-10.1999
▁두고	-10.2006
년에	-10.2006
▁감정	-10.2007
▁사항은	-10.2011
▁꿈꾸는	-10.2011
▁2022	-10.2013
하셔서	-10.2013
▁홈	-10.2021
이라면	-10.2022
▁넘는	-10.2023
:35	-10.2023
▁금속	-10.2025
![	-10.2029
▁돌아	-10.2029
▁재생목록	-10.2037
▁평화	-10.2039
▁무엇인지	-10.2046
▁확장	-10.2048
공유	-10.2052
▁진료	-10.2053
▁라이선스	-10.2059
▁2011	-10.206
▁토지	-10.2061
?-	-10.2064
▁너	-10.2071
46	-10.2073
js	-10.2079
댓글	-10.2081
주택관리사	-10.2083
▁삶의	-10.2086
▁통하여	-10.2086
▁버	-10.2089
dream	-10.2094
bm	-10.2098
▁현황	-10.2099
통신	-10.2106
▁판	-10.2107
함으로써	-10.2115
▁회복	-10.2115
한국경제	-10.2117
의사	-10.2121
oh	-10.2121
연합뉴스	-10.2121
팀장	-10.2126
▁has	-10.2129
▁현장에서	-10.213
리스	-10.2141
▁상태	-10.2142
▁취	-10.2144
라도	-10.2144
따	-10.2145
▁강좌를	-10.2151
검	-10.2156
cr	-10.2157
전시	-10.216
클럽	-10.2161
idx	-10.2161
sm	-10.2165
▁감소	-10.2168
▁극복	-10.2169
rc	-10.2173
▁이름	-10.2173
▁ot	-10.2174
▁멤버십	-10.2177
▁공모전	-10.2182
▁도로	-10.2182
▁대부분	-10.2183
▁con	-10.2185
▁실천	-10.2187
해도	-10.2189
으로부터	-10.219
슨	-10.219
hu	-10.2198
-5	-10.2198
▁폐	-10.2206
lt	-10.2208
프로젝트	-10.2209
되며	-10.2224
vod	-10.2226
.3.	-10.2226
▁세무사	-10.2239
▁가치를	-10.2242
ku	-10.2244
81	-10.2246
media	-10.2246
▁바이러스	-10.2252
구매	-10.2254
▁승무원	-10.2256
subscribe	-10.2261
▁위치한	-10.2263
star	-10.2264
▁대책	-10.2271
▁어제	-10.2272
▁수익	-10.2273
▁commons	-10.2273
▁구글	-10.2274
▁교육부	-10.2275
per	-10.2275
까요	-10.2277
분들	-10.2278
300	-10.2279
기는	-10.2279
측	-10.228
▁남북	-10.2281
▁(1)	-10.2282
▁없어	-10.2286
▁정도로	-10.2289
79	-10.2298
▁등장	-10.23
▁거쳐	-10.2302
73	-10.2306
he	-10.2306
저는	-10.2308
▁기법	-10.2308
서울시	-10.2308
ver	-10.2316
▁국방	-10.2318
land	-10.2319
▁70	-10.2321
▁음향	-10.2325
▁부동산학개론	-10.2326
yu	-10.2328
▁다시보기	-10.2328
수능	-10.2328
▁ro	-10.233
▁동영상은	-10.233
▁제작되었습니다	-10.2331
단과	-10.2331
▁탄생	-10.2334
▁임상	-10.2336
꿀팁	-10.2339
된다	-10.2345
▁카카오	-10.2352
▁증권	-10.2353
▁교류	-10.2354
낸	-10.2365
었다	-10.2366
▁구분	-10.2368
되기	-10.2369
여러분의	-10.237
▁자격증을	-10.237
▁생물	-10.2371
rt	-10.2371
▁하는지	-10.2372
토크	-10.2372
ky	-10.2373
▁얼굴	-10.2383
▁무료강의	-10.2386
▁거리	-10.2386
▁연극	-10.2387
▁발굴	-10.2388
▁un	-10.2389
▁유치원	-10.2393
▁지원을	-10.2393
ytnscience	-10.2399
gc	-10.2399
했는데	-10.24
참여	-10.2401
▁체크	-10.2402
ᄋ	-10.2406
ue	-10.2411
▁숨	-10.2415
studio	-10.2416
▁후보	-10.2417
▁과거	-10.2422
jin	-10.2426
사를	-10.2435
jp	-10.2437
▁물리	-10.2437
꾸	-10.2437
▁개요	-10.2438
▁능력을	-10.2439
▁사용법	-10.244
했다는	-10.2443
▁결	-10.2444
▁주말	-10.2445
▁분야에서	-10.2445
▁알림	-10.2445
▁망	-10.2446
용품	-10.245
개념	-10.245
한의원	-10.2451
졌습니다	-10.2454
실시간	-10.2457
cy	-10.2459
뿐만	-10.2463
경남	-10.2465
기구	-10.2472
▁노원	-10.2476
▁주변	-10.2476
ear	-10.2477
ance	-10.2481
▁시험을	-10.2484
▁재활	-10.2484
숲	-10.2485
▁배우기	-10.249
인터넷	-10.2491
fr	-10.2492
▁was	-10.2493
▁배울	-10.2499
▁확인해	-10.2499
▁보이는	-10.25
▁초보	-10.25
▁실내	-10.2513
bs	-10.2513
▁보도	-10.2515
▁직장	-10.252
교육원	-10.2523
전체	-10.2526
뷰	-10.2527
▁한국사	-10.2527
ud	-10.2531
▁그린	-10.2537
있습니다	-10.2538
▁학부모	-10.2546
▁마음을	-10.2548
hd	-10.255
▁좋아요는	-10.2555
▁있나요	-10.2557
▁야	-10.2558
밥	-10.2559
▁나와	-10.2561
잔	-10.2561
eu	-10.2563
▁한반도	-10.2566
▁넘	-10.2567
창작	-10.2567
▁반려동물	-10.2569
하였다	-10.257
▁주가	-10.2573
▁매수	-10.2573
기에	-10.2573
wi	-10.2576
▁좋아요와	-10.2576
웹	-10.2583
탁	-10.2584
▁좋을	-10.2588
zi	-10.259
▁입장	-10.2593
mt	-10.2594
▁얼마	-10.2601
▁예산	-10.2605
▁현직	-10.2607
▁자원	-10.2608
ek	-10.2609
amzn	-10.2611
▁best	-10.2614
▁attribution	-10.2618
제조	-10.262
▁누구	-10.2621
you	-10.2622
▁육	-10.2622
▁show	-10.2622
기록	-10.2622
▁철	-10.2623
▁싶으신	-10.2625
▁35	-10.2633
▁ad	-10.2633
▁합	-10.2636
사회복지	-10.2641
▁논문	-10.2642
▁적극	-10.2644
축제	-10.2647
에선	-10.2649
▁혜택	-10.2651
상황	-10.2654
fu	-10.2658
위원	-10.2662
▁밴드	-10.2666
▁평생교육	-10.2667
가스	-10.267
유형	-10.2673
행동	-10.2677
▁개설	-10.2679
ᅳ	-10.2681
▁생각하는	-10.2685
▁퍼	-10.2686
▁물질	-10.2688
여러분	-10.2689
▁동영상을	-10.269
▁건강한	-10.2693
련	-10.2694
▁제출	-10.2697
▁영역	-10.2697
▁유익한	-10.2698
활용	-10.27
휴	-10.2704
▁먹	-10.2712
hk	-10.2713
분기	-10.2713
▁인기	-10.2717
▁무엇을	-10.2721
▁침	-10.2727
▁구현	-10.2728
▁please	-10.273
53	-10.2731
▁그룹	-10.2731
59	-10.2735
페이지	-10.2737
▁누	-10.274
생명	-10.274
기능장	-10.2742
브랜드	-10.2743
▁즉	-10.2744
▁english	-10.2747
하려면	-10.2751
.^^	-10.2756
75	-10.2756
bl	-10.2759
▁점이	-10.276
▁있으시면	-10.2764
ei	-10.2764
▁맛	-10.2765
▁계	-10.2769
▁보니	-10.2774
▁용어	-10.2779
▁여자	-10.2785
▁mbn	-10.2787
▁절차	-10.2787
▁삶	-10.279
객	-10.2793
101	-10.2793
▁키워드	-10.2801
▁마세요	-10.2803
▁그냥	-10.2805
맥	-10.2808
▁사이버	-10.2813
독학	-10.2816
강남	-10.2817
▁빈	-10.2821
▁계산	-10.2823
▁절	-10.2824
학번	-10.2828
▁이사장	-10.283
이지	-10.2835
▁배우고	-10.2836
▁즐거운	-10.2837
▁달리	-10.2841
입문	-10.2841
oo	-10.2843
핑	-10.2844
rm	-10.2861
▁출시	-10.2864
▁경쟁력	-10.2867
_1	-10.2871
함수	-10.2876
▁시험에	-10.2876
거래	-10.2878
▁태권도	-10.2886
▁코리아	-10.289
▁페	-10.2892
하시기	-10.2892
▁패턴	-10.2893
▁힐링	-10.2893
123	-10.2894
▁사장	-10.2896
▁한다는	-10.2904
해주신	-10.2905
▁유명	-10.2914
▁(1	-10.2917
▁chapter	-10.2917
더배움	-10.292
▁강의로	-10.2921
잠	-10.2922
